<?php
return [
    'verify' => 'Подтвердите адрес электронной почты.',
    'please' => 'Нажмите кнопку ниже, чтобы подтвердить свой адрес электронной почты.',
    'button_verify' => 'Подтвердить почту',
    'no_action_text' => 'Если вы не создавали учетную запись, никаких дальнейших действий не требуется.',
    'greetings' => 'Привет!',
    'regards' => 'С уважением',
    'problem' => 'Если у Вас возникли проблемы с нажатием кнопки ":button", скопируйте и вставьте приведенный ниже URL-адрес в адресную строку браузера:',
    'reset' => 'Сброс пароля.',
    'reset_request' => 'Вы получили это письмо, потому что мы получили запрос на сброс пароля для вашей учетной записи.',
    'button_reset' => 'Сбросить пароль',
    'time_live' => 'Срок действия этой ссылки для сброса пароля истекает через 60 минут.',
    'no_action_text_reset' => 'Если вы не запрашивали сброс пароля, никаких дальнейших действий не требуется.',
];
