<?php
return [
    'p1' => 'MyProjectList - это сайт, где каждый желающий разработчик может выставить список своих работ и рассказать
            об из обновлениях',
    'p2' => 'Для чего это всё? Ведь есть к примеру githab, где в файлике можно описать весь проект, или даже создать целый
            сайт хоть на том же githab, и Вы будите абсолютно правы. Но! Человеку далёкому от информационных технологий
            будет трудно понять как смотреть ваши проекты на гите,
            да и врятли вы будите заморачиваться с созданием сайта для маленьких проектов, где вы только что-то начали
            изучать, а ведь каждый такой проект дополняет Ваше портфолио.
            В независимости от состояния проектов которые вы делали, лучше указать, что вы с этим работали. Ведь теже
            HR, далеко не всегда знают то, что они ищут от сотрудников.
            Наш сайт можно спокойно использовать как портфолио и показывать его как работодателям так и прочим лицам.',
    'p3' => 'На текущий момент времени сайт находится в режиме бета тестирования, поэтому возможны ошибки которые мы
            быстро исправляем при их нахождении.
            В задачи по разработки будущего функционала состоят из:',
    'li' => 'Добавление возможности загружать фото профиля',
];
